/* Start label string */
"OS_LANGSETTING" = "1";

/* AskString string */
"AskString" = "Ceci est une version gratuite avec publicité en ligne. Vous achetez la version payante, sans publicité en ligne. Voulez-vous l'acheter?";

/* Purchase string */
"Purchase" = "Achat";

/* No thanks string */
"NoThanks" = "Non, Merci!";

/* CannotPayment string */
"CannotPayment" = "Il ya un problème pour effectuer le paiement de cette acquisition. S'il vous plaît réessayer plus tard."; 

/* BuyConfirm string */
"BuyConfirm" = "Si vous avez déjà acheté cet article, vous ne serez pas facturé à nouveau.";

/* TransactionFailure string */
"TransactionFailure" = "L'opération de cette achat est pas. S'il vous plaît réessayer plus tard."; 

/* Buy it string */
"BuyIt" = "Achat!";

/*Share On Facebook label string*/
"Share On Facebook" = "Partager sur Facebook";

/*NetworkWarn label string*/
"NetworkWarn" = "Ce jeu version gratuite nécessite une connexion internet.";

/* PostTitle label string */
"Playing game <Bubble Tile>" = "Jouer <Tuiles Bulles> jeu";

/* Total Archivement string */
"Total Archivement" = "Accomplissement total";

/* Bubble Tile label string */
"Bubble Tile" = "Tuiles Bulles";

/* Least Step string */
"Least Step" = "Au moins les étapes";

/* PaidFeatureAsk string */
"PaidFeatureAsk" = "Cette fonctionnalité est disponible dans la version payante. Voulez-vous d'acheter la version payante?";


/*"Triangle label string*/
"Triangle" = "Triangle"; 

/*Square label string*/
"Square" = "Carré";

/*Diamond label string*/
"Diamond" = "Losange"; 

/*"Hexagon label string"*/
"Hexagon" = "Hexagone";

/*"Parallel label string"*/
"Parallel" = "Parallélisme";

/*"Zigzag label string"*/
"Zigzag" = "Zigzag";

/*"Spiral label string"*/
"Spiral" = "Spirale";

/*Full Game Feature label string*/
"Full Game Feature" = "Jeu Complet de Fonctionnalités";

/*Square Puzzle label string*/
"Square Puzzle" = "Puzzle Carré";

/*Diamond Puzzle label string*/
"Diamond Puzzle" = "Losange Puzzle";

/*Hexagon Puzzle label string*/
"Hexagon Puzzle" = "Puzzle Hexagonal";

/*Full Price label string*/
"Full Price" = "Plein Prix";

/*Price label string*/
"Price" = "Prix";

/*Easy string*/
"Easy" = "Facile";

/*Difficult string*/
"Difficult" = "Difficiles";

/*Friends label string*/
"Friends" = "Amis";

/*Other players label string*/
"Other players" = "Joueur de Jeu";

/*Overall label string*/
"Overall" = "Combinaison";

/*OK string*/
"OK" = "OK";

/*Cancel string*/
"Cancel" = "Annuler";

/*Yes string*/
"Yes" = "Oui";

/*No string*/
"No" = "Aucun";

/*Close string*/
"Close" = "Fermer";

/*"Do you want save game to file for replaying and shareing?" string*/
"Do you want save game to file for replaying and sharing?" = "Voulez-vous sauver le jeu à déposer pour re-jouer et de partager?";

/*LocationSharingWarning string*/
"LocationSharingWarning" = "Voulez-vous de mettre vos informations de localisation dans le fichier de jeu qui peuvent être partagés et consultés avec d'autres joueurs?";

/*Game string*/
"Game" = "Jeu";

/*Creator string*/
"Creator" = "Créateur";

/*E-mail string*/
"E-mail" = "E-mail";

/*Created string*/
"Created" = "Créé";

/*Last Modified string*/
"Last Modified" = "Modifié";

/*Original File string*/
"Original File" = "Fichier d'origine";

/*Me string*/
"Me" = "Moi";

/*All string*/
"All" = "Tous";

/*All string*/
"Map" = "Carte";

/*Satellite string*/
"Satellite" = "Satellite";

/*Satellite string*/
"Hybird" = "Hybride";

/*Game Creator string*/
"Game Creator" = "Créateur de jeu";

/*Player string*/
"Player" = "Joueur";

/*Game Player string*/
"Game Player" = "Joueur de jeu";

/*PaidFeatureInGameAsk string*/
"PaidFeatureInGameAsk" = "La fonctionnalité dans le jeu ouvert est disponible en version payante. Voulez-vous acheter la version payante?";

/*Continue string*/
"Continue" = "Continuer";

/*Restart string*/
"Restart" = "Recommencer";

/*GameNotCompletedWarn string*/
"GameNotCompletedWarn" = "La dernière pièce de ce jeu n'est pas fini, voulez-vous:";

/*Share string*/
"Share" = "Partager";

/*EmailFailed string*/
"EmailFailed" = "Impossible d'envoyer e-mail.";

/*MessageFailed string*/
"MessageFailed" = "Impossible d'envoyer des message.";

/*I like game string*/
"I like game" = "J'aime ce jeu";

/*Tell Friend string*/
"Tell Friend" = "Dites à vos amis";

/*Post Score string */
"Post Score" = "Poster score de";

/*E-mail string*/
"E-mail" = "E-mail";

/*SMS string*/
"SMS" = "SMS";

/*PurchaseSuggestion string*/
"PurchaseSuggestion" = "Ce jeu est trop facile pour vous! Vous pouvez acheter le jeu plus difficile de jouer.";

/*SuggestTemporaryAccess string*/
"SuggestTemporaryAccess" = "Si vous pouvez recommander ce jeu à un ami ou sur le réseau social, vous pouvez accéder temporairement les fonctions de jeu payés dans quelques jours.";

/*AccessPaidFeature string*/
"AccessPaidFeature" = "Vous pouvez accéder à payer caractéristique du jeu version en cliquant publicité en ligne.";

/*YouCanAccessNextDaysFormat string*/
"YouCanAccessNextDaysFormat" = "Vous pouvez accéder aux fonctionnalités de jeu payés dans les prochains %i jours.";

/*ClickToClose string*/
"ClickToClose" = "Cliquez pour fermer et accéder aux fonctions avancées.";

"RestorePurchase" = "Restaurer l'achat"; 

"ReviewGamerOnlineStatus" = "Voir les dossiers des joueurs de jeux en ligne";

"StartOnlineGame" = "Commencer le jeu en ligne";

"AWS Service Failed" = "Impossible d'accéder à joueur d'enregistrement en ligne en temps réel";

"Edge Unit" = "Unités de pointe";

/*"Earned Score/Per Game"*/
"Earned Score/Per Game" = "Score";

"Post Game Score" = "Poster score de jeu";

"Score" = "Score";

